<?php

return [

     'Aries'        => 'Овен',
     'Taurus'       => 'Телец',
     'Gemini'       => 'Близнецы',
     'Cancer'       => 'Рак',
     'Leo'          => 'Лев',
     'Virgo'        => 'Дева',
     'Libra'        => 'Весы',
     'Scorpio'      => 'Скорпион',
     'Sagittarius'  => 'Стрелец',
     'Capricorn'    => 'Козерог',
     'Aquarius'     => 'Водолей',
     'Pisces'       => 'Рыбы',

     'from'         => 'Первый знак',
     'to'           => 'Второй знак',
     'actions'      => 'Действия',
     'horoscope'    => 'Гороскоп',
     'save'         => 'Сохранить',
     'begin'        => 'Совместимость между',
     'end'          => 'Совместимость между',
     'locale'       => 'Язык',
     'text'         => 'Текст',
     'edit'         => 'Редактировать',
     'edit_text'    => 'Добавление и редактирование текстов о совместимости',
     'add'          => 'Добавить запись',

     'updSuccess'   => 'Изменения успешно добавлены',
     'updError'     => 'При обновлении возникла ошибка',
     'addSuccess'   => 'Запись успешно добавлена',

];