<?php
return [
    'ex_rate'       => 'Курс обмена USD на LC',
    'message'       => 'Отправить сообщение девушке',
    'chat'          => 'Текстовый чат',
    'video'         => 'Видеочат',
    'photo_album'   => 'Просмотр фотоальбома',
    'girl_video'    => 'Просмотр видео',
    'call'          => 'Звонок',
    'request_phone' => 'Открыть контакты [Фамилию + Телефон]',
    'request_email' => 'Открыть контакты [Фамилию + Email]',
    'horoscope'     => 'Посмотреть гороскоп совместимости',
    'month'         => 'Пакет доступа на месяц',
    'girl_blog'     => 'Запись девушки',

    'finances'      => 'Финансы',
    'no_money_no_honey'  => 'У Вас недостаточно средств на счету для оплаты данной услуги. Пополните Ваш счет.',

];