<?php
return [
    'ex_rate'       => 'Курс обмена USD на LC',
    'message'       => 'Отправить сообщение',
    'chat'          => 'Текстовый чат',
    'video'         => 'Видеочат',
    'photo_album'   => 'Просмотр фотоальбомов',
    'girl_video'    => 'Просмотр видео',
    'call'          => 'Звонок',
    'request_phone' => 'Открыть контакты [Фамилию + Телефон]',
    'request_email' => 'Открыть контакты [Фамилию + Email]',
    'horoscope'     => 'Посмотреть гороскоп совместимости',
    'unlimited_month'         => 'Пакет доступа на месяц',
    'girl_blog'     => 'Запись девушки',
    'gift'          => 'Подарок',

    'once'          => 'разово',
    'minute'        => 'минута',
    'day'           => 'день',
    'week'          => 'неделя',
    'month'         => 'месяц',

    'finances'      => 'Финансы',
    'no_money_no_honey'  => 'У Вас недостаточно средств на счету для оплаты данной услуги. Пополните Ваш счет.',

    'love_coins'      => 'Love Coins',
    'current_balance' => 'Ваш текущий баланс',
    'deposit'         => 'Пополнение счета',
    'deposit_funds'   => 'Внести средства на счет',
    'refund'          => 'Возврат средств',
    'buy_love_coins'  => 'Купить Love Coins',
    'enter_amount'    => 'Введите сумму',
    'your_transactions' => 'Ваши транзакции',
    'information'     => 'Информация',
    'short_info'      => 'Короткая информация о виртуальной валюте Love Coins',

    'date'           => 'Дата, время',
    'description'    => 'Описание',
    'amount_lc'      => 'Сумма, LC',
    'service_is_active' => 'Услуга активна',
    'service_is_active_until' => 'Услуга активна до',

    'view_video' => 'Просмотреть видео',
    'view_albums'  => 'Просмотреть альбомы',
    'you_can_view_video' => 'Вы можете просматривать видео девушки, так как оплатили эту услугу. Услуга будет активна до',
    'you_can_view_albums' => 'Вы можете просматривать альбомы девушки, так как оплатили эту услугу. Услуга будет активна до',



];