<?php

return [

    /* Profile */

    'profile_add_success' => 'Профиль успешно добавлен',
    'profile_update_success' => 'Профиль успешно обновлен',

    'profile_deactive' => 'Ваша анкета приостановлена модератором',
    'profile_dismiss' => 'Ваша анкета отклонена модератором',
    'profile_is_not_visible' => 'Поэтому другие люди пока не видят Вас на сайте',
    'reason' => 'Причина',
    'eliminate' => 'Устраните причину, чтобы активировать аккаунт снова',

    'under_18' => 'Вы не можете регистрироваться здесь, так как Вам еще нет 18 лет',

];