<?php

return [

    /* Profile */

    'profile_add_success' => 'Профиль успешно добавлен',
    'profile_update_success' => 'Профиль успешно обновлен',

    'profile_deactive' => 'Ваша аккаунт приостановлен',
    'profile_dismiss' => 'Ваша анкета отклонена модератором',
    'profile_onmoderation' => 'Ваша анкета отправлена на модерацию',
    'profile_empty' => 'Заполните Ваш профиль, чтобы другие люди могли видеть Вас на сайте',
    'profile_is_not_visible' => 'Поэтому другие люди пока не видят Вас на сайте',
    'profile_is_not_visible_moder' => 'Ваша анкета станет видимой другим пользователям, как только пройдет модерацию',
    'profile_deleted' => 'Ваш аккаунт был удален',
    'reason' => 'Причина',
    'eliminate' => 'Устраните причину, чтобы активировать аккаунт снова',

    'under_18' => 'Вы не можете регистрироваться здесь, так как Вам еще нет 18 лет',
    'register_success' => 'Вы успешно прошли регистрацию',

];